Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/tffk/invitasjon_til_markering_av_fredningen_av_fjoset_i_repokoski_2021.docx.tmx
Source language: nob
Languages: fkv

source: Den 22. september inviterer vi herved ordføreren i Porsanger kommune til markering av fredningen av Fjøset i Repokoski
fkv: Marit Reiersen/TFFK/Troms og Finnmarks fylkeskomune/Invitasjon til fredning av fjøset i Repokoski 2021 / Oversatt til kvensk av Kainun institutti – Kvensk institutt 2021/

source: Den 22. september inviterer vi herved museumsleder ved RidduDuottarMuseat, Porsanger museum til markeringen av fredningen av Fjøset i Repokoski
fkv: Met kuttuma Porsangin sananjohtaajan markkeerauksheen 22. septemperikuuta, ko Repokosken navetan rauhoitethaan Met kuttuma RidduDuottarMuseatin direktöörin markkeerauksheen 22. septemperikuuta, ko Repokosken navetan rauhoitethaan

source: Den 22. september inviterer vi herved daglig leder ved Kvensk institutt i Børselv til markeringen av fredningen av Fjøset i Repokoski
fkv: Met kuttuma Kainun institutin johtaajan markkeerauksheen 22. septemperikuuta, ko Repokosken navetan rauhoitethaan

source: Den 22. september inviterer vi herved fagleder ved Porsanger kvenske språksenter til markeringen av fredningen av Fjøset i Repokoski
fkv: Met kuttuma Porsangin kväänin kielisentterin faakijohtaajan markkeerauksheen 22. septemperikuuta, ko Repokosken navetan rauhoitethaan

source: Den 22. september inviterer vi herved daglig leder ved Halti Kvenkultursenter til markeringen av fredningen av Fjøset i Repokoski
fkv: Met kuttuma Haltin Kväänikulttuurisentterin johtaajan markkeerauksheen 22. septemperikuuta, ko Repokosken navetan rauhoitethaan

source: Tale og diplomoverrekkelse ved Riksantikvar Hanna Kosonen Geiran
fkv: Riksantikvari Hanna Kosonen Geiran pittää puhheen

source: Tale ved Porsanger kommune
fkv: Porsangin komuunin representantti pittää puhheen

source: Vi ber om tilbakemelding om du kommer innen 15.09.2021.
fkv: Jos aijot tulla, niin pyyämä takaisinmellingin sinulta ennen 15.09.2021.

source: Arrangementet skjer utendørs så vi anbefaler varme klær.
fkv: Tapattuma oon ulkona. Pane lämpimät vaattheet pääle!

source: På grunn av korona og smittevernhensyn ber vi alle deltakere om å overholde de nasjonale smittevernregler og anbefalinger.
fkv: Koronan ja tartuntasuojelun tähen pyyämä ette kaikki osanottaajat nouethaan nasunaaliita tartuntasuojelureekeliitä ja suosituksii.
